{
    "3": {
        "descripcion": "ESPACIOS DISE칌ADOS PARA TU ESTILO DE VIDA\n\nEsta propiedad en Residencial San 츼ngel representa la oportunidad perfecta para quienes buscan una inversi칩n s칩lida y un hogar en una ubicaci칩n privilegiada. Su dise침o inteligente de dos niveles destaca por espacios excepcionalmente amplios y acabados de lujo en granito que garantizan elegancia y durabilidad. Con un extenso patio y una distribuci칩n que prioriza la amplitud en cada ambiente.",
        "caracteristicas": [
            "3 rec치maras (Principal con ba침o y vestidor)",
            "2.5 Ba침os con granito",
            "Cochera para 2 Autos",
            "Patio de servicio techado",
            "Cocina con granito y parrilla de 5 quemadores",
            "Sala",
            "Comedor",
            "Patio amplio"
        ]
    },
    "4": {
        "descripcion": "UN HOGAR PENSADO PARA DISFRUTAR CADA ETAPA\n\nUna propiedad de dos plantas pensada para quienes valoran espacios amplios, dise침o inteligente y confort real, ubicada en la zona norte, una de las 치reas con mayor crecimiento y plusval칤a. Cada ambiente fue dise침ado para aprovechar la luz, la amplitud y la funcionalidad, logrando un equilibrio perfecto entre est칠tica moderna y vida pr치ctica. Un hogar ideal para familias que buscan privacidad, comodidad y una inversi칩n s칩lida con proyecci칩n a futuro.",
        "caracteristicas": [
            "3 rec치maras (Principal con ba침o y vestidor)",
            "2.5 Ba침os con granito",
            "Cochera para 2 Autos",
            "Patio de servicio techado",
            "Cocina con granito y parrilla de 5 quemadores",
            "Sala",
            "Comedor",
            "Patio amplio"
        ]
    },
    "5": {
        "descripcion": "EL EQUILIBRIO PERFECTO ENTRE DISE칌O, CONFORT Y PLUSVAL칈A\n\nDescubre un espacio donde la arquitectura de vanguardia no solo se traduce en belleza, sino en una experiencia de vida superior. Hemos creado el escenario perfecto para que t칰 y tu familia disfruten de un confort sin precedentes, en una ubicaci칩n estrat칠gica que garantiza que tu patrimonio crezca d칤a con d칤a. Aqu칤, vivir bien es la mejor inversi칩n que puedes hacer por tu futuro.",
        "caracteristicas": [
            "3 rec치maras (Principal con ba침o y vestidor)",
            "3 Ba침os con granito",
            "Cochera para 2 Autos",
            "Patio de servicio",
            "Cocina con granito y parrilla de 5 quemadores",
            "Sala",
            "Comedor",
            "Patio amplio"
        ]
    },
    "6": {
        "descripcion": "UN HOGAR QUE GANA VALOR CON EL TIEMPO\n\nMateriales y acabados de alta durabilidad que mantienen su elegancia a trav칠s de los a침os, asegurando que tu experiencia de vida sea siempre de primer nivel. Ubicado en una zona con proyecci칩n estrat칠gica, este proyecto te ofrece la tranquilidad de saber que, mientras disfrutas del m치ximo confort en tu d칤a a d칤a, tu patrimonio se fortalece naturalmente. Aqu칤, tu hogar no solo es el escenario de tus mejores recuerdos, sino tambi칠n tu activo financiero m치s s칩lido para el futuro.",
        "caracteristicas": [
            "3 rec치maras (Principal con ba침o y vestidor)",
            "2.5 Ba침os con granito",
            "Cochera para 2 Autos",
            "Patio de servicio techado",
            "Cocina con granito y parrilla de 5 quemadores",
            "Sala",
            "Comedor",
            "Patio amplio"
        ]
    },
    "7": {
        "descripcion": "DISE칌O PENSADO PARA ELEVAR TU CALIDAD DE VIDA\n\nUna propuesta arquitect칩nica que trasciende la est칠tica para enfocarse plenamente en el bienestar diario. Cada espacio ha sido meticulosamente planeado para maximizar la armon칤a, la luz natural y la fluidez de movimiento, permitiendo disfrutar de una atm칩sfera de paz inigualable en cada rinc칩n. Al integrar acabados de alta gama, la propiedad ofrece el escenario ideal para vivir con la plenitud y la comodidad que una familia merece. Es la uni칩n perfecta entre dise침o y felicidad, orientada a asegurar un estilo de vida superior en cada detalle.",
        "caracteristicas": [
            "3 rec치maras (Principal con ba침o y vestidor)",
            "2.5 Ba침os con granito",
            "Cochera para 2 Autos",
            "Patio de servicio techado",
            "Cocina con granito y parrilla de 5 quemadores",
            "Sala",
            "Comedor",
            "Patio amplio"
        ]
    },
    "33": {
        "descripcion": "游끼 Casa de Lujo en Venta - Casa Parotas 游끼\n\nUbicaci칩n: Residencial Las Parotas - Uno de los fraccionamientos m치s exclusivos de Colima.\n\nEsta propiedad es sin칩nimo de lujo, confort y exclusividad. 춰Una inversi칩n 칰nica para quienes buscan lo mejor!",
        "caracteristicas": [
            "Fraccionamiento privado con caseta de vigilancia 24/7, garantizando m치xima seguridad y privacidad",
            "3 rec치maras amplias con ba침o completo y vestidor en cada una, dise침adas para ofrecer comodidad y exclusividad",
            "Cocina integral de dise침o moderno con acabados en resina de alta calidad y equipamiento completo",
            "Sala doble altura, creando un ambiente de lujo y amplitud",
            "Estudio en planta baja, ideal para trabajo o descanso",
            "Cochera para 5 autos, brindando gran capacidad y comodidad para su familia",
            "Terraza techada con bar y ba침o, perfecta para disfrutar de momentos de ocio al aire libre",
            "Alberca con calentador solar y luces LED multicolor, para relajarse durante todo el a침o",
            "Acabados de lujo en toda la propiedad, ofreciendo elegancia y confort en cada rinc칩n",
            "Aires acondicionados en 치reas principales para mantener un ambiente fresco en todo momento",
            "Ventiladores de techo e iluminaci칩n LED, garantizando un hogar moderno y eficiente",
            "Espejo de agua decorativo, agregando un toque de serenidad y distinci칩n",
            "Paneles solares, contribuyendo al cuidado del medio ambiente y optimizaci칩n energ칠tica",
            "츼rea de lavander칤a completamente equipada"
        ]
    }
}